<?php
/*
Template Name: 発熱外来 その他感染症
*/
?>


<?php get_header(); ?>

<style>
  .blog_body {
    line-height: 2.4rem;
  }
</style>

<div class="container">
  <div class="notice_pc treatmentpage-head">
    <h1 class="main_title">
      <span class="im-titleIcon">
        発熱外来 その他感染症
      </span>
    </h1>
    <div class="border"></div>
  </div>
  <div class="blog_body">

    発熱・風邪の諸症状がある患者さまへ<br>
    <br>
    当院では、発熱・風邪もしくはその他の感染症の諸症状のある患者さまの診療を行っております。ご来院時には当院ホームページよりご予約の上ご来院いただきますようお願い申し上げます。また0歳～15歳以下の小児患者さまの発熱・風邪もしくはその他の感染症の諸症状に関しても当院は受診可能です。<br>
    その際は予約時の症状の欄に発熱外来とご記入のほどよろしくお願い申し上げます。<br>
    <br>
    対応時間：水～金曜日　12：00～20：00<br>
    <br>
    　　　　　土日祝　　　 9：00～20：00<br>
    <br>
    検査：医師の判断のもと、コロナ・インフルエンザ同時抗原検査にて診断を行います。<br>
    <br>
    　　　検体は鼻からの採取になります。<br>
    <br>
    注意事項：<br>
    ご来院の際は、不織布マスクのご着用をお願いいたします。<br>
    また、小児・児童の方の場合来院時お子様の保険証に加えこども医療の受給者証等のご持参をお願いいたします。<br>
    保護者の方も発熱症状があり同時に受診希望の際は備考欄にご記入いただき、当日は保険証持参のうえご来院ください。

  </div>

</div>


<?php get_footer(); ?>
