<?php
/*
Template Name: 自費（美容・点滴）
*/
?>


<?php get_header(); ?>

<style>
  .blog_body {
    line-height: 2.4rem;
  }
</style>

<div class="container">
  <div class="notice_pc treatmentpage-head">
    <h1 class="main_title">
      <span class="im-titleIcon">
        自費(美容・点滴)
      </span>
    </h1>
    <div class="border"></div>
  </div>
  <div class="blog_body">
    <div class="blog__top">
      <p>
        当院では自費診療（保険適応外）として美容内服ならびに自費の点滴を行っております。<br>
        自費内服・点滴ご希望の方はこちらの<a style="color: #00b900; font-weight: bold; text-decoration: underline;" href="https://line.me/ti/p/mq1GuL9K2B" data-type="link" data-id="https://line.me/ti/p/mq1GuL9K2B" target="_blank"><strong>LINE</strong></a>からご連絡くださいませ。
      </p>
    </div>
    <!-- anckerLink -->
    <section class="p-anckerLink l-anckerLink delay" id="">
      <div class="p-anckerLink__inner inner">
        <div class="p-anckerLink__title-wrap" id="js-anckerLink">
          <p class="p-anckerLink__sub-title sub-title">目次</p>
        </div>
        <div class="p-anckerLink__wrap" id="page-link">
          <!-- pc -->
          <ul class="p-anckerLink__items pc-only">
            <li class="p-anckerLink__item">
              <a href="#item01" class="p-anckerLink__link">
                美白セット(シナール・トラネキサム酸・ユベラ) 4,000円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item02" class="p-anckerLink__link">
                疲労回復点滴 2,500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item03" class="p-anckerLink__link">
                二日酔い点滴 2,500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item04" class="p-anckerLink__link">
                肌質改善点滴 3,000円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item05" class="p-anckerLink__link">
                マイヤーズカクテル点滴 4,500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item10" class="p-anckerLink__link">
                白玉点滴 3,000円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item11" class="p-anckerLink__link">
                高濃度ビタミンC点滴（12.5g）5,500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item06" class="p-anckerLink__link">
                プラセンタ皮下注射 1,000円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item07" class="p-anckerLink__link">
                にんにく注射 1本500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item08" class="p-anckerLink__link">
                美肌プラス注射(ビタミンC注射) 1本500円(税込)
              </a>
            </li>
            <li class="p-anckerLink__item">
              <a href="#item09" class="p-anckerLink__link">
                シンデレラ注射(アンチエイジング注射) 1本500円(税込)
              </a>
            </li>
          </ul>

        </div>
      </div>
    </section>

    <div class="body__bottom">
      <div class="body__bottom-wrap">
        <h2 id="item01">美白内服</h2>
        <p>
          美容内服としては美白セットとして<br>
          シナール・トラネキサム酸・ユベラのセットを処方しております。それぞれ１日３回内服していただき、１か月分で９０錠ずつのセットとなっております。<br>
          価格は税込みで一か月分税込み4000円となっております。<br>
          他に診療費はかかりません。
        </p>
        <p>それぞれの内服の特徴として、</p>
        <h3>シナール</h3>
        <p>
          メラニンの生成を抑えることでシミ・そばかすの抑制を行うとともにコラーゲンの生成を促成します。ビタミンCとパントテン酸が配合されています。
        </p>
        <h3>トラネキサム酸</h3>
        <p>プラスミンの生成を抑えることでシミのもとであるメラノサイトの活性化を抑制し、シミや肝斑の予防や改善に役立ちます。血栓症・ピルの内服中・妊娠中・腎不全の方は内服できません。</p>
        <h3>ユベラ</h3>
        <p>血流改善・脂質代謝の促進・抗酸化作用・新陳代謝の促進の作用のあるビタミンEが配合されておりメラニン色素の排出促進を行いシミ・そばかす・色素沈着を改善します。</p>
      </div>
      <div class="body__bottom-wrap">
        <h2>自費点滴・注射</h2>
        <p>
          当院では自費点滴として<br>
          疲労回復点滴 2,500円(税込)<br>
          二日酔い点滴 2,500円(税込)<br>
          肌質改善点滴 3,000円(税込)<br>
          マイヤーズカクテル点滴 4,500円(税込)<br>
          白玉点滴 3,000円(税込)<br>
          高濃度ビタミンC点滴（12.5g）5,500円(税込)<br>
          プラセンタ皮下注射 1,000円(税込)<br>
          上記点滴に追加<br>
          にんにく注射 1本500円(税込)<br>
          美肌プラス注射（ビタミンC注射） 1本500円(税込)<br>
          シンデレラ注射（アンチエイジング注射） 1本500円(税込)
        </p>
        <h3 id="item02">疲労回復点滴</h3>
        <p>
          当院の疲労回復点滴はグリチルリチン・グリシンを中心とした内容となっております。グリチルリチンは強力な抗炎症作用・免疫機能向上作用により、体内の炎症反応を抑制することで疲労感・倦怠感を緩和します。またグリシンは近年の研究で睡眠の質を改善することが報告されております。<br>
          これらを血管から直接投与することで効率よく素早く体内に取り込み、疲労回復の効果が期待できます。
        </p>
        <h3 id="item03">二日酔い点滴</h3>
        <p>
          当院の二日酔い点滴はグリチルリチン・L-システインを中心とした内容となっております。グリチルリチンは肝細胞障害の抑制を行い飲酒によって生じた肝臓の負担をリカバリーする役目があります。またL-システインはアルコールが代謝されて生じる二日酔いの原因であるアセトアルデヒドに直接作用し解毒させる作用をもつほか、代謝の促進を行い二日酔いの倦怠感を改善させる作用があります。<br>
          これらを血管から直接投与することで効率よく素早く体内に取り込み、二日酔いの改善の効果が期待できます。
        </p>
        <h3 id="item04">肌質改善点滴</h3>
        <p>
          当院の肌質改善点滴はグリチルリチン・グリシン・L-システイン・ビタミンB群（B1・2・6・ナイアシン・パントテン酸）・ビタミンCを中心とした内容となっております。
        </p>
        <ul class='listMemo01'>
          <li style='font-size: unset;'>
            <span class='listMark01'>グリチルリチン：</span>
            抗炎症作用・抗アレルギー作用・バリア機能改善により肌荒れ・肌の赤み・ニキビ・乾燥肌の予防の効果が期待できます。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>グリシン：</span>
            コラーゲンを生成するアミノ酸の１種で、肌のハリや弾力を保つ役割があります。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>L-システイン：</span>
            メラニン色素の生成抑制ならびに生成されたメラニン色素を無色にする作用があります。シミ・そばかすの予防ならびに美白に導く効果が期待できます。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>ビタミンB群：</span>
            ビタミンB群（B1・2・6・ナイアシン・パントテン酸）は抗炎症作用・皮膚のターンオーバーをサポートし細胞の再生を促進する作用・皮脂をコントロールする作用等ハリ・ツヤのある肌をサポートする効果が期待できます。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>ビタミンC：</span>
            メラニン色素の生成抑制・コラーゲンの生成促進・抗酸化作用・肌の保湿効果をサポートする作用があります。L-システインとともに投与することでより美肌に対する効果が期待できます。
          </li>
        </ul>
        <p>
          これらを血管から直接投与することで効率よく素早く体内に取り込み、肌質改善を行うことで美肌効果が期待できます。
        </p>
      </div>

      <div class="body__bottom-wrap">
        <h2 id="item05">マイヤーズカクテル点滴</h2>
        <p>
          マイヤーズカクテル点滴はアメリカのジョン・マイヤーズ医師が考案した点滴療法の一種で、現在の米国自然療法のポピュラーな選択肢となっております。ビタミンB群・ビタミンC・カルシウム・マグネシウムの人体に必要なミネラルやビタミンを直接血管から投与することで自然免疫治癒力を高める点滴療法です。<br>
          人体に必要なビタミンやミネラルが不足することで免疫力の低下や疲労感を感じやすい、不眠、体調不良が起きるといった考えがあり、マイヤーズカクテル点滴療法で不足しているビタミン・ミネラルを補充することで症状の改善が期待できます。
        </p>
        <p>
          マイヤーズカクテル点滴は以下の症状の改善が期待できます<br>
          ・かぜ症候群<br>
          ・気管支喘息<br>
          ・慢性疲労<br>
          ・アレルギー性鼻炎<br>
          ・頭痛・肩こり・耳鳴り<br>
          ・不眠症<br>
          ・月経不順<br>
          ・こむら返り・腰痛症
        </p>
        <p>
          マイヤーズカクテルに含まれるビタミン・ミネラルの内容として
        </p>
        <ul class='listMemo01'>
          <li style='font-size: unset;'>
            <span class='listMark01'>ビタミンB群：</span>
            ビタミンB群（B1・2・6・12・ナイアシン・パントテン酸）は体内の炎症の制御・免疫機能の維持ならびに向上、ストレスや疲労からくる免疫機能の低下を改善するといった役割があります。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>ビタミンC：</span>
            ビタミンCは免疫機能の向上・ストレスに対応するホルモンの合成促進・抗酸化作用によりアンチエイジングを行う役割があります。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>カルシウム：</span>
            人体で不足しやすいミネラルで、不足することで精神が不安定となる症状、不安、不眠等が出現します。適正量のカルシウムを点滴することで精神・神経の症状の安定が期待できます。
          </li>
          <li style='font-size: unset;'>
            <span class='listMark01'>マグネシウム：</span>
            ストレスで減少するミネラルで、減少することで疲労・免疫低下・筋力低下・不安感等の症状が出現します。マグネシウムの点滴によりこれらの症状の改善・血管拡張による血流改善が期待できます。
          </li>
        </ul>
        <p>
          副作用はほどんどないと言われていますが、ごくまれに低血圧・失神・不整脈・アナフィラキシーショックを起こす可能性があります。
        </p>
      </div>

      <div class="body__bottom-wrap">
        <h2 id="item10">白玉点滴</h2>
        <p>
          当院の白玉点滴はグルタチオンという成分を600㎎含んだものとなります。<br>
          グルタチオンは強い抗酸化作用が特徴で、メラニンの生成を抑制することでシミやそばかすを抑制し、肌のくすみを改善して皮膚の色を明るくする効果（美白効果）が期待できます。
        </p>
      </div>

      <div class="body__bottom-wrap">
        <h2 id="item11">高濃度ビタミンC点滴</h2>
        <p>
          当院高濃度ビタミンC点滴はビタミンCを12.5g含んだものとなります。<br> 使用するビタミンCは日本で医薬品としての承認を受けたものを使用しております。高濃度ビタミンCはその抗酸化作用の強さから老化予防や疲労回復、免疫力の向上等の効果が期待できます。<br>
          一般的にビタミンCは投与量が25gをこえると溶血のリスクがありますが当院ではそこまでの量を投与しませんので特別な採血等は行っておりません。<br>
          この点滴は容量が大きいためほかの点滴と異なり少々お時間がかかります。大体40～60分ぐらいかかることをご了承くださいませ。
        </p>
      </div>

      <div class="body__bottom-wrap">
        <h2 id="item06">プラセンタ皮下注射</h2>
        <p>
          当院は自費診療でもプラセンタの皮下注射を行っております。<br>
          静脈注射は現在適応ではございませんのでプラセンタの投与は皮下注射のみとなっております。<br>
          当院で採用されているプラセンタはメルスモンとなります。<br>
          メルスモンは厚生労働省の認可を受けたプラセンタであり、更年期障害の治療の保険適応があります。<br>
          45～59歳の更年期障害の女性は保険診療の適応として注射が可能です。<br>
          プラセンタ皮下注射の効果として肝機能の保護、抗酸化作用によるアンチエイジング効果、色素沈着の改善やしみ・しわの改善・肌の弾力性の維持による美肌効果があげられます。<br>
          プラセンタ皮下注射を行うと今後献血等が行えなくなりますので注意が必要です。
        </p>
        <p>
          点滴に追加できるメニュー<br>
          当院では上記の点滴に以下のオプションを追加可能です。
        </p>
        <h2 id="item07">にんにく注射</h2>
        <p>
          当院のにんにく注射はフルスルチアミンというビタミンB1の注射となります。ビタミンＢ１は筋肉の疲労時に蓄積する乳酸を代謝・除去する作用があり慢性疲労の改善・倦怠感の除去・スポーツや肉体労働後の疲労回復に効果があるといわれています。
          直接血管内に点滴することで即効性の効果が期待できます。
        </p>
        <h2 id="item08">美肌プラス注射（ビタミンC注射）</h2>
        <p>
          当院の美肌プラス注射は肌質改善点滴等にビタミンCの注射を追加することでより多くのビタミンCを投与し、メラニン色素の生成抑制・コラーゲンの生成促進・抗酸化作用・肌の保湿効果をサポートする作用をより効率よく体内に取り込める効果が期待できます。ビタミンCには抗酸化作用によるアンチエイジング、免疫力を強化する作用がありますので美肌以外の効果も期待できます。
        </p>
        <h2 id="item09">
          シンデレラ注射（アンチエイジング注射）
        </h2>
        <p>
          当院のシンデレラ注射（アンチエイジング注射）はαリポ酸（アルファリポ酸）というビタミンC・Eの４００倍以上の抗酸化作用をもつアンチエイジングに効果のある注射です。またαリポ酸は血糖値の調整・コラーゲン産生・有害物質の排出を行う作用がある脂肪酸の一種です。美容大国である韓国ではシンデレラ注射として非常に有名で、当院では肌質改善点滴に追加していただくことでアンチエイジング・美肌効果がより期待できます。
        </p>
      </div>
    </div>
  </div>

</div>

<?php get_footer(); ?>
