<?php
/*
Template Name: 内科 - 禁煙治療・禁煙外来
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>禁煙治療<rt>きんえんちりょう</rt></ruby>・<ruby>禁煙外来<rt>きんえんがいらい</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>禁煙治療は、タバコ依存症の治療を目的としています。禁煙外来では、医師や看護師が患者のニコチン依存度を評価し、個々の状況に合わせた禁煙支援を提供します。治療には、カウンセリングや薬物療法が含まれることが多く、これらの組み合わせが禁煙成功率を高めるとされています。</p>

        <h2>原因</h2>

        <p>タバコ依存症は、ニコチンによる身体的および心理的依存が原因です。ニコチンは脳内のドーパミンを放出させ、一時的な快感やリラックス効果をもたらしますが、これが繰り返されることで依存症が発生します。</p>

        <h2>症状</h2>

        <p>禁煙時には、ニコチンの欠乏による離脱症状が現れることがあります。これにはイライラ感、不安、集中困難、睡眠障害、食欲増加などが含まれます。</p>

        <h2>治療法</h2>

        <p>禁煙治療には、ニコチン置換療法（ニコチンガム、パッチ、吸入器など）、非ニコチン薬（バレニクリン、ブプロピオンなど）、行動療法、カウンセリングなどがあります。これらの方法は、患者のニコチン依存度、健康状態、過去の禁煙試みの経験などに基づいて選択されます。</p>

        <h2>予防・対策</h2>

        <p>禁煙の成功には、個人の意志の強さと適切なサポートが重要です。禁煙を決意したら、家族や友人にサポートを求める、禁煙外来を利用する、ストレス管理の方法を学ぶ、健康的なライフスタイルを取り入れるなどが効果的です。また、禁煙に成功した後も再発防止のための継続的なサポートが必要です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
