<?php
/*
Template Name: 内科 - 便秘
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>便秘<rt>べんぴ</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>
        便秘は、便の排出が困難である状態、または排便の頻度が減少する状態を指します。通常、排便の頻度は個人差がありますが、週に3回未満の排便や、硬くて排出が困難な便が続く場合は便秘と考えられます。便秘は一時的なものから慢性的なものまであり、多くの場合、生活習慣や食事の問題が原因です。
        </p>

        <h2>原因</h2>

        <p>便秘の原因には、水分や食物繊維の不足、運動不足、ストレス、旅行や環境の変化、特定の薬剤（鎮痛剤、抗うつ薬など）、消化器系の疾患、妊娠、加齢などがあります。また、便意を我慢する習慣も便秘を引き起こすことがあります。</p>

        <h2>症状</h2>

        <p>便秘の主な症状は、排便の困難さや排便頻度の減少です。その他にも、腹部の不快感、膨満感、腹痛、便が硬くて小さい、排便時の痛みなどが伴うことがあります。</p>

        <h2>治療法</h2>

        <p>便秘の治療には、まず生活習慣の見直しが重要です。十分な水分摂取、食物繊維の豊富な食事、定期的な運動、排便の習慣を作ることが基本です。これらの対策で改善が見られない場合は、便秘薬の使用が考えられます。ただし、便秘薬の長期使用は依存を招くことがあるため、注意が必要です。また、便秘が続く場合は、医師の診察を受けることが重要です。</p>

        <h2>予防・対策</h2>

        <p>便秘の予防には、バランスの良い食事、特に食物繊維を多く含む野菜や果物、全粒穀物の摂取が効果的です。十分な水分を摂取し、定期的な運動を行うことも重要です。また、便意を感じたら我慢せずにトイレに行くようにしましょう。ストレス管理も便秘予防には役立ちます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
