<?php
/*
Template Name: 内科 - 花粉症
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>花粉症<rt>かふんしょう</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>花粉症は、特定の植物の花粉に対するアレルギー反応によって引き起こされる症状のことです。春に多いスギやヒノキの花粉、夏のイネ科植物の花粉、秋のブタクサやヨモギの花粉などが一般的な原因です。花粉が鼻や目の粘膜に触れることで、アレルギー反応が起こります。</p>

        <h2>原因</h2>

        <p>花粉症の原因は、特定の花粉に対する免疫系の過剰反応です。体は花粉を有害な侵入者と誤認し、ヒスタミンをはじめとする化学物質を放出します。これがアレルギー症状を引き起こします。</p>

        <h2>症状</h2>

        <p>花粉症の症状には、くしゃみ、鼻水、鼻づまり、目のかゆみ、涙目、喉の痛み、頭痛などがあります。重症の場合は、喘息のような呼吸困難を引き起こすこともあります。</p>

        <h2>治療法</h2>

        <p>花粉症の治療には、抗ヒスタミン薬、ステロイド鼻スプレー、アレルギー用点眼薬などが用いられます。重症の場合は、アレルゲン免疫療法（減感作療法）が検討されることもあります。この治療法では、少量のアレルゲンを体内に導入し、徐々に体を慣らしていきます。</p>

        <h2>予防・対策</h2>

        <p>花粉症の予防には、花粉の飛散が多い時期には外出を控える、外出時にはマスクやメガネを着用する、帰宅後は衣服をすぐに洗濯し、体を洗うなどが有効です。また、室内では空気清浄機を使用する、窓を閉めて花粉の侵入を防ぐなどの対策が役立ちます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
