<?php
/*
Template Name: 内科 - 脂質異常症・高脂血症・コレステロール値が高い
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>脂質異常症<rt>ししついじょうしょう</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>脂質異常症（高脂血症）は、血液中の脂質（コレステロールやトリグリセリド）の値が正常範囲を超える状態を指します。特に、LDL（悪玉）コレステロールが高いと、動脈硬化を引き起こし、心筋梗塞や脳卒中のリスクが高まります。HDL（善玉）コレステロールが低い状態も健康リスクを増加させます。</p>

        <h2>原因</h2>

        <p>脂質異常症の原因には、遺伝的要因、不健康な食生活、運動不足、肥満、喫煙、過度のアルコール摂取、糖尿病、甲状腺機能低下症などがあります。また、特定の薬剤が高脂血症を引き起こすこともあります。</p>

        <h2>症状</h2>

        <p>脂質異常症自体に特有の症状はほとんどありませんが、進行すると動脈硬化による様々な合併症を引き起こす可能性があります。</p>

        <h2>治療法</h2>

        <p>脂質異常症の治療には、生活習慣の改善が基本となります。これには、飽和脂肪酸やトランス脂肪酸の少ない食事、定期的な運動、体重管理、禁煙などが含まれます。必要に応じて、スタチンなどの薬物療法が用いられることもあります。</p>

        <h2>予防・対策</h2>

        <p>脂質異常症の予防には、健康的な食生活と運動が重要です。特に、野菜、果物、全粒穀物、良質なタンパク質（魚、豆類など）を多く含む食事を心がけ、飽和脂肪酸や砂糖の摂取を控えることが推奨されます。また、定期的な健康診断で血中脂質の値をチェックし、必要に応じて早期からの対策を講じることが大切です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
