<?php
/*
Template Name: 内科 - かぜ・熱が出る
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>風邪<rt>かぜ</rt></ruby>・<ruby>熱が出る<rt>ねつがでる</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>「かぜ」は、主にウイルスによって引き起こされる呼吸器系の感染症です。多くの場合、風邪は軽度で自己限定的な症状を示し、数日から1週間程度で回復します。風邪は、特に秋から冬にかけて流行することが多いです。</p>

        <h2>原因</h2>

        <p>風邪の原因となるウイルスには、ライノウイルス、コロナウイルス、アデノウイルス、RSウイルスなどがあります。これらのウイルスは、飛沫感染や接触感染によって人から人へと広がります。</p>

        <h2>症状</h2>

        <p>風邪の主な症状には、くしゃみ、鼻水、鼻づまり、喉の痛み、咳、軽度の頭痛、筋肉痛、疲労感などがあります。発熱も見られることがあり、特に小児では高熱になることがあります。</p>

        <h2>治療法</h2>

        <p>風邪の治療は主に対症療法です。十分な休息と水分摂取が重要で、必要に応じて解熱鎮痛剤（アセトアミノフェン、イブプロフェンなど）を使用します。喉の痛みや咳に対しては、喉のスプレーや咳止め薬が役立つことがあります。抗生物質は風邪のウイルス感染には効果がありません。</p>

        <h2>予防・対策</h2>

        <p>風邪の予防には、手洗いやうがいをこまめに行うこと、人混みを避けること、十分な睡眠と栄養を取ることが重要です。また、インフルエンザワクチンの接種も、風邪と似た症状を引き起こすインフルエンザの予防に有効です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
