<?php
/*
Template Name: 内科 - 蕁麻疹
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>蕁麻疹<rt>じんましん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>蕁麻疹は、皮膚に突然現れる赤い膨らみやかゆみを伴う疾患です。この症状は数分から数時間で消失することが多いですが、新たな発疹が繰り返し現れることもあります。じんましんは、アレルギー反応や物理的刺激、感染症、ストレスなど多様な原因によって引き起こされることが知られています。</p>

        <h2>原因</h2>

        <p>蕁麻疹の原因は非常に多岐にわたります。食物アレルギー、薬剤反応、昆虫の刺咬、物理的刺激（圧力、摩擦、寒冷、熱など）、感染症、ストレスなどが挙げられます。しかし、多くの場合、特定の原因を特定することは難しいです。</p>

        <h2>症状</h2>

        <p>蕁麻疹の主な症状は、皮膚に現れる赤い膨らみ（蕁麻疹）と強いかゆみです。膨らみは数分から数時間で消失することが多いですが、新たな発疹が繰り返し現れることもあります。重症の場合、顔や喉に腫れが現れ、呼吸困難を引き起こすこともあります（アナフィラキシー）。</p>

        <h2>治療法</h2>

        <p>蕁麻疹の治療には、主に抗ヒスタミン薬が用いられます。これにより、かゆみや発疹を軽減することができます。重症の場合や慢性的な蕁麻疹の場合は、ステロイド薬の使用や、免疫系に作用する薬物治療が必要になることもあります。また、可能な限り原因となる刺激やアレルゲンを避けることが重要です。</p>

        <h2>予防・対策</h2>

        <p>蕁麻疹の予防には、アレルギー反応を引き起こす食品や薬剤を避けることが基本です。また、物理的な刺激による蕁麻疹を防ぐためには、過度な摩擦や圧迫を避ける、適切な衣服を選ぶなどの対策が有効です。ストレス管理も蕁麻疹の予防には重要で、リラクゼーション技法や適度な運動が役立ちます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
