<?php
/*
Template Name: 内科 - ヘリコバクター・ピロリ感染症・ピロリ菌が陽性と言われた・ABC検診で引っかかった・ピロリ菌を除菌したい
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">かぜ（風邪、感冒）</span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>「かぜ」の正式名称は「かぜ症候群(感冒)」または「急性上気道炎」です。空気の通り道である上気道におこる非特異的な急性炎症（鼻汁、咽頭痛、咳など）を中心とした症候群です。例えば「インフルエンザ感冒」「気管支炎」「咽頭炎」などがあります。インフルエンザ感冒は別名、流行性感冒とも呼び、風邪と区別する場合もあります。</p>

        <h2>原因</h2>

        <p>風邪の原因の9割以上が、上気道に感染するウイルスによるものです。残りの1割は主に細菌によるものです。ウイルスの型は毎年変化する上、種類も非常に多いため、どのウイルスによって風邪の症状が引き起こされたのかを見つけるのは非常に難しいです。型が変化する都合上、何度でも風邪にかかります。普通の風邪の主な原因となるウイルスは「アデノウイルス」「エンテロウイルス」「RSウイルス」「コロナウイルス」等があり、インフルエンザでは「インフルエンザウイルス」が原因となります。</p>

        <h2>症状</h2>

        <p>鼻水や喉の痛み、くしゃみ、発熱が主な症状です(こういった症状で、他の病気ではないと判断されたときに「風邪」と診断されます)。普通、感冒いわゆる「鼻風邪」や「喉風邪」は、潜伏期間が4日〜1週間程度で、鼻や喉の粘膜に異常が見られ、鼻水は症状の進行とともに水っぽいものから粘り気のあるものに変化していきます。インフルエンザ感冒の場合は1〜2日の潜伏期間の後、38度以上の高熱、頭痛、筋肉痛や関節痛など体の全身に症状が現れ、10日以内には回復します。</p>

        <h2>治療法</h2>

        <p>風邪の原因となるウイルスには抗生物質は効きません。そのため、症状緩和の薬を使うのが一般的となります。また、風邪のときは体力を消耗するので、無理をせず布団で横になったり、消化の良い食事をする、部屋を加湿するなどして安静かつ健康的な生活を心がけましょう。基本的には数日で治るため、なかなか症状が回復しない場合は医師に相談しましょう。</p>

        <h2>予防・対策</h2>

        <p>主な感染経路は飛沫感染や手指を介した接触感染であるため、手洗いうがいを徹底したり、マスクを付けるなどして、ウイルスを体内に取り込まないことが重要です。</p>

        <!-- <h2>参考・引用</h2>

        <p><a href="#">資料１</a></p>

        <p><a href="#">資料2</a></p>

        <p><a href="#">資料3</a></p> -->
      </div>

      <?php get_template_part('acordion_item'); ?>
    </div>

    <?php get_footer(); ?>
