<?php
/*
Template Name: 内科 - 貧血・ヘモグロビン値が低い
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>貧血<rt>ひんけつ</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>貧血は、血液中のヘモグロビン値が正常範囲よりも低い状態を指します。ヘモグロビンは赤血球に含まれ、体中の組織に酸素を運ぶ役割を担っています。ヘモグロビン値が低いと、身体の各組織に十分な酸素が供給されず、さまざまな症状が現れる可能性があります。</p>

        <h2>原因</h2>

        <p>貧血にはいくつかの原因があります。最も一般的なのは鉄欠乏性貧血で、これは鉄分の不足によって起こります。他にも、ビタミンB12や葉酸の不足、慢性疾患、遺伝的な要因、出血などが原因となることがあります。</p>

        <h2>症状</h2>

        <p>貧血の症状には、疲労感、息切れ、頭痛、めまい、肌の蒼白、心拍数の増加などがあります。症状は貧血の程度によって異なり、軽度の場合は症状がほとんど現れないこともあります。</p>

        <h2>治療法</h2>

        <p>貧血の治療は原因によって異なります。鉄欠乏性貧血の場合は、鉄分補給が基本となります。これには食事療法や鉄剤の服用が含まれます。ビタミンB12や葉酸の不足が原因の場合は、それらの栄養素の補給が必要です。慢性疾患に関連する貧血の場合は、基礎疾患の治療が重要となります。</p>

        <h2>予防・対策</h2>

        <p>貧血の予防には、バランスの良い食事が重要です。特に、鉄、ビタミンB12、葉酸を豊富に含む食品を摂取することが推奨されます。これには、赤身の肉、魚、豆類、緑黄色野菜、全粒穀物などが含まれます。また、定期的な健康診断で血液検査を受け、早期に貧血の兆候を発見することも大切です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
