
<?php
/*
Template Name: 内科 - 扁桃炎・のどが痛い
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>扁桃炎<rt>へんとうえん</rt></ruby>・のどが痛い
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>
        扁桃炎は、喉の奥にある扁桃腺（扁桃）が炎症を起こす病気です。扁桃は、口や鼻から入る細菌やウイルスから体を守る役割を持っていますが、これらの病原体に感染すると炎症を起こし、扁桃炎になります。扁桃炎には急性と慢性の2種類があり、急性扁桃炎は急激に症状が現れるのに対し、慢性扁桃炎は症状が長引く特徴があります。</p>

        <h2>原因</h2>

        <p>扁桃炎の主な原因は細菌感染、特にA群β溶連菌によるものが多いです。また、ウイルス感染が原因で発症することもあります。感染は、感染した人の咳やくしゃみによる飛沫、または直接の接触によって広がります。免疫力が低下している時に感染しやすくなります。</p>

        <h2>症状</h2>

        <p>扁桃炎の主な症状は、のどの痛み、発熱、頭痛、嚥下痛（飲み込むときの痛み）、首のリンパ節の腫れや痛みです。急性扁桃炎の場合、症状は突然に強く現れることが多く、特にのどの痛みは顕著です。慢性扁桃炎では、のどの痛みや違和感が長期間続くことが特徴です。</p>

        <h2>治療法</h2>

        <p>扁桃炎の治療は、原因となる病原体によって異なります。細菌感染が原因の場合は抗生物質が処方されます。ウイルス感染が原因の場合は、抗生物質は効果がないため、症状を和らげるための対症療法が中心となります。安静にし、十分な水分を摂取し、必要に応じて解熱鎮痛剤を使用します。重症の場合や慢性扁桃炎で頻繁に再発する場合は、扁桃摘出手術が検討されることもあります。</p>

        <h2>予防・対策</h2>

        <p>扁桃炎の予防には、手洗いやうがいをこまめに行うことが重要です。これにより、病原体の体内への侵入を防ぐことができます。また、免疫力を維持するためには、バランスの良い食事、十分な睡眠、適度な運動が効果的です。感染が疑われる人との接触を避ける、マスクを着用するなどの対策も有効です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
