<?php
/*
Template Name: 内科 - 脂肪肝
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>脂肪肝<rt>しぼうかん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>脂肪肝は、肝臓に過剰な脂肪が蓄積する状態を指します。この状態は、アルコール性と非アルコール性（非アルコール性脂肪肝疾患、NAFLD）に分けられます。NAFLDは、肥満、2型糖尿病、高脂血症などの代謝異常と関連しています。脂肪肝は初期段階では無症状であることが多いですが、放置すると肝炎、肝硬変、さらには肝臓がんへと進行するリスクがあります。</p>

        <h2>原因</h2>

        <p>脂肪肝の主な原因は、過剰なカロリー摂取、運動不足、肥満です。アルコール性脂肪肝は過度のアルコール摂取によって引き起こされます。非アルコール性脂肪肝は、肥満、インスリン抵抗性、高脂血症、高血圧などの代謝症候群の要因に関連しています。</p>

        <h2>症状</h2>

        <p>多くの場合、脂肪肝は無症状です。しかし、症状が現れる場合は、疲労感、右上腹部の不快感や痛みなどがあります。病状が進行すると黄疸や肝硬変の徴候が現れることもあります。</p>

        <h2>治療法</h2>

        <p>脂肪肝の治療には、生活習慣の改善が最も重要です。体重の減少、健康的な食事、定期的な運動が基本となります。アルコール性脂肪肝の場合は、アルコール摂取の制限または禁止が必要です。薬物療法は、基礎となる疾患（例えば糖尿病や高脂血症）の治療に焦点を当てます。</p>

        <h2>予防・対策</h2>

        <p>脂肪肝の予防には、バランスの良い食事、定期的な運動、健康的な体重の維持が重要です。アルコールの適量摂取、高カロリー食品や高脂肪食品の摂取を控えることも効果的です。また、定期的な健康診断で肝機能のチェックを行うことが推奨されます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
