<?php
/*
Template Name: 内科 - 感染性腸炎
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>感染性腸炎<rt>かんせんせいちょうえん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>感染性腸炎は、細菌、ウイルス、寄生虫などの病原体によって引き起こされる腸の炎症です。これらの病原体は、汚染された食品や水、または感染した人や動物との接触を通じて伝播します。感染性腸炎は、一般的に「食中毒」とも呼ばれることがあります。</p>

        <h2>原因</h2>

        <p>感染性腸炎の原因となる病原体には、サルモネラ、カンピロバクター、エシェリキア・コリ（E. coli）、ノロウイルス、ロタウイルスなどがあります。これらは、汚染された食品や水、または感染した人との接触から体内に入ります。</p>

        <h2>症状</h2>

        <p>感染性腸炎の主な症状には、下痢、腹痛、嘔吐、発熱があります。症状は通常、感染後数日以内に現れますが、病原体によっては数週間後に現れることもあります。重症の場合、脱水症状や血便が見られることもあります。</p>

        <h2>治療法</h2>

        <p>感染性腸炎の治療は、主に症状の緩和と体液の補給に焦点を当てます。軽度から中等度の感染では、十分な休息と水分補給が重要です。重症の場合や特定の細菌による感染の場合は、抗生物質が処方されることもあります。重度の脱水症状がある場合は、点滴による水分補給が必要になることがあります。</p>

        <h2>予防・対策</h2>

        <p>感染性腸炎の予防には、食品の適切な取り扱いと個人衛生が重要です。生の肉や魚を安全に調理し、食品を十分に加熱すること、食品の交差汚染を避けること、手洗いを徹底することが効果的です。また、旅行先での飲食には特に注意が必要です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
