<?php
/*
Template Name: 内科 - 副鼻腔炎・黄色い鼻水が出る
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>副鼻腔炎<rt>ふくびくうえん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>副鼻腔炎（Sinusitis）は、顔の周囲にある空洞、すなわち副鼻腔の粘膜が炎症を起こす状態です。この炎症は、ウイルス感染、細菌感染、アレルギー反応などによって引き起こされることがあります。副鼻腔炎は、急性と慢性に分けられ、急性副鼻腔炎は通常、風邪などの上気道感染症に続いて発生します。</p>

        <h2>原因</h2>

        <p>副鼻腔炎の最も一般的な原因はウイルス感染ですが、細菌感染による場合もあります。また、アレルギー反応、ポリープ、鼻の構造的な問題、免疫系の問題などが慢性副鼻腔炎の原因となることもあります。</p>

        <h2>症状</h2>

        <p>副鼻腔炎の主な症状には、鼻詰まり、黄色いまたは緑色の鼻水、顔面の圧痛や痛み、頭痛、嗅覚の減退、咳、発熱などがあります。慢性副鼻腔炎の場合、これらの症状が数週間以上続くことがあります。</p>

        <h2>治療法</h2>

        <p>副鼻腔炎の治療は、原因と症状の重さによって異なります。ウイルス感染が原因の場合は、通常、対症療法（鼻洗浄、蒸気吸入、痛み止めなど）で改善します。細菌感染が疑われる場合は、抗生物質が処方されることがあります。アレルギーが原因の場合は、アレルギー対策が重要です。重症の場合や慢性副鼻腔炎の場合は、ステロイド鼻スプレーや手術が必要になることもあります。</p>

        <h2>予防・対策</h2>

        <p>副鼻腔炎の予防には、適切な手洗い、アレルゲンへの曝露を避ける、十分な水分摂取、乾燥した空気を避ける、鼻洗浄などが有効です。また、風邪やアレルギーの症状が出た際には、早めの対処をすることが重要です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
