<?php
/*
Template Name: 内科 - 鼻水
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>鼻水<rt>はなみず</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>鼻水は、鼻の粘膜から分泌される液体で、多くの場合、風邪、アレルギー反応、環境因子などによって引き起こされます。鼻水は、体内に侵入した異物や病原体を排除する役割を果たし、鼻腔の保湿と清潔を保つために重要です。</p>

        <h2>原因</h2>

        <p>鼻水の一般的な原因には、風邪やインフルエンザのようなウイルス感染症、花粉症やほこりなどによるアレルギー反応、乾燥した空気、刺激物（タバコの煙、強い香り）への曝露などがあります。また、急激な温度変化や辛い食べ物を摂取した際にも鼻水が生じることがあります。</p>

        <h2>症状</h2>

        <p>鼻水自体が主な症状ですが、それに伴い、くしゃみ、鼻づまり、喉の痛み、頭痛などが現れることがあります。アレルギー性鼻炎の場合は、目のかゆみや涙目を伴うこともあります。</p>

        <h2>治療法</h2>

        <p>鼻水の治療は原因によって異なります。風邪による鼻水の場合は、十分な休息と水分摂取が基本です。アレルギー性鼻炎の場合は、抗ヒスタミン薬やステロイド鼻スプレーが効果的です。また、加湿器の使用や塩水鼻洗浄（ネティポットなど）も症状の緩和に役立ちます。</p>

        <h2>予防・対策</h2>

        <p>鼻水の予防には、手洗いやうがいをこまめに行うこと、アレルゲンへの曝露を避けることが重要です。また、室内の湿度を適切に保ち、空気清浄機を使用することも効果的です。アレルギーが原因の場合は、アレルギー検査を受け、特定のアレルゲンを避けることが推奨されます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
