<?php
/*
Template Name: 内科 - 糖尿病・血糖値が高い
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>糖尿病<rt>とうにょうびょう</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>糖尿病は、血糖値が異常に高い状態が続く慢性疾患です。主に、インスリンの分泌不足（1型糖尿病）やインスリンの効きが悪い（2型糖尿病）ことが原因です。糖尿病は適切な管理を行わないと、心臓病、腎臓病、視力障害、神経障害などの合併症を引き起こすリスクがあります。</p>

        <h2>原因</h2>

        <p>1型糖尿病は、自己免疫反応によってインスリンを生産する膵臓のβ細胞が破壊されることで起こります。2型糖尿病は、体のインスリン抵抗性が高まることと、インスリン分泌の減少によって発症します。肥満、遺伝的要因、運動不足、不健康な食生活などがリスク要因です。</p>

        <h2>症状</h2>

        <p>糖尿病の症状には、頻尿、過度の渇き、異常な食欲、体重減少、疲労感、視力の低下などがあります。しかし、2型糖尿病の初期段階では症状がほとんどないことも多いです。</p>

        <h2>治療法</h2>

        <p>糖尿病の治療には、生活習慣の改善、血糖値をコントロールする薬の服用、必要に応じてインスリン療法が含まれます。食事療法としては、炭水化物の摂取を管理し、バランスの取れた食事を心がけることが重要です。定期的な運動も血糖値のコントロールに役立ちます。</p>

        <h2>予防・対策</h2>

        <p>2型糖尿病の予防には、健康的な体重の維持、バランスの良い食事、定期的な運動が効果的です。また、定期的な健康診断で血糖値をチェックし、前糖尿病の段階での早期介入が重要です。1型糖尿病については、主に遺伝的要因が関与するため、特定の予防策はありませんが、発症した場合は適切な管理が必要です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
