<?php
/*
Template Name: 内科 - 胆石・胆石発作・胆嚢炎
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>胆石<rt>たんせき</rt></ruby>・<ruby>胆石発作<rt>たんせきほっさ</rt></ruby>・<ruby>胆嚢炎<rt>たんのうえん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>胆石は、胆嚢や胆管内に形成される固形物です。これらの石は、コレステロールやビリルビンの結晶から成り立っており、胆嚢炎や胆管炎、胆石発作などの原因となります。胆石発作は、胆石が胆管を塞ぐことによって起こり、激しい痛みを伴います。</p>

        <h2>原因</h2>

        <p>胆石の形成は、胆汁中のコレステロール、ビリルビン、カルシウム塩のバランスが崩れることで起こります。肥満、高脂肪食、急激な体重減少、特定の薬剤の使用、遺伝的要因などがリスクを高めます。</p>

        <h2>症状</h2>

        <p>胆石自体は無症状のことが多いですが、胆石が胆管を塞ぐと胆石発作が起こります。これには、右上腹部の激しい痛み、吐き気、嘔吐、発熱などが含まれます。胆嚢炎では、腹部の痛み、発熱、悪寒、黄疸などが現れることがあります。</p>

        <h2>治療法</h2>

        <p>胆石の治療は、症状の有無と石の大きさや位置によって異なります。無症状の場合は治療が不要なこともありますが、症状がある場合は、胆嚢摘出手術が一般的です。胆石発作や胆嚢炎の場合は、緊急手術が必要になることもあります。また、内視鏡的逆行性胆管膵管造影（ERCP）を用いて胆管内の石を除去することもあります。</p>

        <h2>予防・対策</h2>

        <p>胆石の予防には、健康的な体重の維持、バランスの良い食事、定期的な運動が効果的です。高脂肪食の摂取を控え、食物繊維を豊富に含む食事を心がけることも重要です。また、急激なダイエットは避け、徐々に体重を減らすことが推奨されます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
