<?php
/*
Template Name: 内科 - 過敏性腸症候群
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>過敏性腸症候群<rt>かびんせいちょうしょうこうぐん</rt></ruby>（IBS）
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>過敏性腸症候群（IBS）は、腸の機能障害によって引き起こされる慢性の症状群です。IBSは、腹痛や腹部の不快感、および排便習慣の変化（下痢、便秘、またはその両方）を特徴とします。IBSの原因は完全には解明されていませんが、ストレス、食事、腸内細菌の変化などが関連していると考えられています。</p>

        <h2>原因</h2>

        <p>IBSの正確な原因は不明ですが、腸の運動異常、腸内細菌のバランスの乱れ、過敏な腸の反応、ストレスや心理的要因などが関与しているとされています。また、食物不耐症や過敏反応もIBSの症状を引き起こすことがあります。</p>

        <h2>症状</h2>

        <p>IBSの主な症状には、腹痛、腹部の膨満感、ガスの増加、下痢、便秘、またはこれらが交互に現れることがあります。これらの症状は長期間にわたって続くことがあり、日常生活に影響を与えることもあります。</p>

        <h2>治療法</h2>

        <p>IBSの治療は症状の管理に重点を置いています。食生活の改善（食物繊維の摂取、刺激性食品の避ける）、ストレス管理、適度な運動が基本的なアプローチです。必要に応じて、抗痙攣薬、下痢止め、便秘薬、抗うつ薬などが処方されることもあります。</p>

        <h2>予防・対策</h2>

        <p>IBSの予防には、ストレスを適切に管理し、規則正しい生活習慣を心がけることが重要です。また、食生活を見直し、食物繊維を適切に摂取し、刺激性のある食品や食物不耐症を引き起こす食品を避けることが効果的です。定期的な運動も腸の動きを改善し、ストレスを軽減するのに役立ちます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
