<?php
/*
Template Name: 内科 - 尿管結石
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>尿管結石<rt>にょうかんけっせき</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>尿管結石は、腎臓で形成された結石が尿管に移動し、尿の流れを妨げる状態です。結石は、カルシウム、尿酸、シュウ酸カルシウムなどから成り立っており、その大きさは非常に小さいものから数センチメートルに及ぶものまで様々です。尿管結石は、尿路に強い痛みを引き起こすことで知られています。</p>

        <h2>原因</h2>

        <p>尿管結石の形成にはいくつかの要因が関与します。脱水状態、特定の食生活（高塩分、高タンパク質）、遺伝的要因、特定の医薬品の使用、過去の結石の歴史などがリスクを高めます。また、体内の特定の物質の過剰な排泄や、尿中の特定の物質が不足することも結石の形成に寄与します。</p>

        <h2>症状</h2>

        <p>尿管結石の主な症状は、強い痛みです。この痛みは腰部や脇腹、下腹部、陰部に発生し、結石が動くと痛みの位置も変わることがあります。その他の症状には、血尿、排尿時の痛み、頻尿、尿の濁り、吐き気や嘔吐などがあります。</p>

        <h2>治療法</h2>

        <p>尿管結石の治療は、結石の大きさと症状の重さによって異なります。小さな結石は、多量の水分摂取と痛み止めの使用で自然に排出されることが多いです。より大きな結石の場合は、衝撃波結石破砕術（ESWL）、内視鏡手術、あるいは開腹手術が必要になることがあります。また、結石の再発を防ぐためには、生活習慣の改善が推奨されます。</p>

        <h2>予防・対策</h2>

        <p>尿管結石の予防には、十分な水分摂取が最も重要です。1日に2〜3リットルの水を飲むことが推奨されます。また、塩分や動物性タンパク質の摂取を控えめにし、カルシウムの適切な摂取を心がけることも効果的です。定期的な運動と健康的な体重の維持も、結石のリスクを減らすのに役立ちます。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
