<?php
/*
Template Name: 内科 - 逆流性食道炎・胸やけがする・むかむかする
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          <ruby>逆流性食道炎<rt>ぎゃくりゅうせいしょくどうえん</rt></ruby>
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>逆流性食道炎は、胃酸が食道に逆流し、食道の粘膜を刺激・損傷することで引き起こされる状態です。この症状は、胸やけや胃酸の逆流（酸逆流）として現れることが多いです。長期間にわたる逆流性食道炎は、食道の慢性的な炎症や食道狭窄、バレット食道などの合併症を引き起こすリスクがあります。</p>

        <h2>原因</h2>

        <p>逆流性食道炎の主な原因は、下部食道括約筋（LES）の機能不全による胃酸の逆流です。肥満、妊娠、喫煙、アルコール摂取、特定の食品や飲料（例：カフェイン、脂っこい食品、チョコレート、辛い食品）、ストレスなどが症状を悪化させることがあります。</p>

        <h2>症状</h2>

        <p>逆流性食道炎の典型的な症状には、胸焼け、食後の胸部不快感、喉の痛み、咳、声のかすれ、胃内容物の逆流などがあります。これらの症状は食後や横になった時に特に悪化することがあります。</p>

        <h2>治療法</h2>

        <p>逆流性食道炎の治療には、生活習慣の改善と薬物療法が含まれます。食事の内容を見直し、食後すぐに横にならない、適度な体重管理、禁煙、アルコール摂取の制限などが効果的です。薬物療法には、プロトンポンプ阻害薬（PPI）、H2ブロッカー、制酸薬などが用いられます。</p>

        <h2>予防・対策</h2>

        <p>逆流性食道炎の予防には、食事の量を適切にし、脂っこい食品や辛い食品、カフェイン、アルコールの摂取を控えることが重要です。また、食後はすぐに横にならず、少なくとも2～3時間は起きていることが推奨されます。肥満がある場合は、体重管理を行うことも効果的です。</p>

      </div>

      <?php get_template_part('component/accordion-item'); ?>
    </div>

    <?php get_footer(); ?>
