<?php
/*
Template Name: ワクチン - インフルエンザワクチン
*/
?>

<?php get_header(); ?>

<div class="container">
      <div class="notice_pc treatmentpage-head">
        <h1 class="main_title">
          <span class="im-titleIcon">
          インフルエンザ
          </span>
        </h1>
        <div class="border"></div>
      </div>
      <div class="blog_body">
        <h2>概要</h2>

        <p>インフルエンザは、インフルエンザウイルスによって引き起こされる急性の呼吸器感染症です。主にA型、B型、C型の3種類のウイルスによって発症し、特にA型とB型が流行を引き起こします。インフルエンザウイルスは変異しやすく、毎年異なる株が流行することが一般的です。感染力が強く、冬から春にかけて流行することが多いです。</p>

        <h2>原因</h2>

        <p>インフルエンザの原因は、インフルエンザウイルスの感染です。感染経路は主に飛沫感染で、咳やくしゃみによって放出されたウイルスが含まれる飛沫を吸い込むことで感染します。また、ウイルスが付着した手で目や鼻、口を触ることでも感染する可能性があります。</p>

        <h2>症状</h2>

        <p>インフルエンザの主な症状には、高熱、強い倦怠感、頭痛、筋肉痛、咳、のどの痛みなどがあります。特に高熱が特徴的で、38度以上の発熱が見られることが多いです。小児では嘔吐や下痢を伴うこともあります。</p>

        <h2>治療法</h2>

        <p>インフルエンザの治療には、主に抗インフルエンザウイルス薬が用いられます。これらの薬はウイルスの増殖を抑え、症状の軽減や感染期間の短縮に効果があります。ただし、発症後48時間以内に投与を開始することが推奨されています。また、十分な休息と水分補給が重要です。</p>

        <h2>予防・対策</h2>

        <p>インフルエンザの予防には、インフルエンザワクチンの接種が効果的です。ワクチンは毎年異なるウイルス株に対応しており、流行前に接種することが推奨されています。その他の予防策としては、手洗い、うがいの徹底、マスクの着用、人混みを避けるなどの日常的な感染予防措置があります。</p>

      </div>

      <?php get_template_part('component/accordion-item-vaccine'); ?>
    </div>

    <?php get_footer(); ?>
